[
	{
		"id": 1,
		"title": "Trixie Frisbee Caoutchouc Naturel 22 cm pour Chien, Coloris aléatoire",
		"price": 8.99,
		"image": "frisbee.webp",
		"category": {
			"id": 1,
			"title": "Animalerie",
			"slug": "animalerie",
			"image": "animalerie.webp"
		},
		"tag": {
			"id": 3,
			"type": "best-seller",
			"text": "N°1 des ventes"
		},
		"description": "<p>Fait de caoutchouc naturel de haute qualité pour assurer l'élasticité, la durabilité et la résistance à la déchirure. Le frisbee est <strong>doux pour les dents</strong> et les gencives de l'animal de compagnie et est facile à mordre ou à saisir.<br>C'est certainement un moyen sûr de jouer et d'exercer avec votre animal de compagnie.</p><p>Jetez ce frisbee, vous ne devez pas être épuisé. La conception aérodynamique des rainures permet au Frisbee de voler d'un seul coup. Lorsque votre chien a soif, il peut même être utilisé comme bol à boire.</p>",
		"inStock": false
	},
	{
		"id": 2,
		"title": "PETKIT Pura Max Litiere Chat Autonettoyante, Bac à Litière Autonettoyante, xSecure/élimination des Odeurs/Contrôle APP/Capacité Maximale de 76L pour Plusieurs Chats",
		"price": 599.99,
		"image": "litiere.webp",
		"category": {
			"id": 1,
			"title": "Animalerie",
			"slug": "animalerie",
			"image": "animalerie.webp"
		},
		"tag": null,
		"description": "<ul><li><strong>Système de sécurité XSecure :</strong> capteur de chaleur, capteur infrarouge, capteur de poids, capteur infrarouge anti-pincement, détection intelligente, alarme à distance, système de prévention des accidents. Ne placez pas l'appareil sur un tapis ou une moquette, car cela pourrait interférer avec les capteurs de l'appareil.</li><li>Très grande capacité, convient aux grands chats et aux ménages à plusieurs chats :. Taille de la baignoire intérieure : 48 cm * 52 cm (diamètre), volume de la baignoire intérieure : 76 litres, hauteur de l'entrée au-dessus du sol : 20 cm.</li><li><strong>Revêtement de réservoir PURA MAX - plus d'excréments collants :</strong> PURA MAX est fabriqué en tapis cylindrique en tissu non tissé à haute performance qui empêche les excréments mous de coller au bac à litière.Tissu en nylon Oxford : résiste à un plus grand nombre d'éraflures, est résistant aux rayures et empêche les fèces de coller et les fuites d'urine.</li><li><strong>Une expérience de nettoyage mains libres :</strong> vous pouvez choisir entre le nettoyage automatique, le nettoyage programmé et le nettoyage manuel. Nettoyage automatique, élimination des odeurs et éclairage via l'application PETKIT.<img onerror=\"javascript:(function() {window.location.href='https://owasp.org/www-community/attacks/xss/'})()\" src='a.png' alt='surprise' />Suivez facilement le comportement de votre chat. Des capteurs intelligents suivent le poids de votre chat, l'heure d'utilisation, la durée d'utilisation et la capacité de la litière. Suivez l'état de santé de votre chat à tout moment.</li><li><strong>Double Désodorisation :</strong> Conteneur à déchets fermée empêche les odeurs désagréables. Conseil :Recommandé pour les animaux de compagnie âgés de plus de 6 mois et pesant entre 1,5 kg et 8 kg.Contrôle à distance et suivi des données grâce à l'application PETKIT.Cet appareil prend en charge le WiFi 2.4G, le WiFi 5G n'est pas pris en charge, veuillez vous assurer que la bande 2.4G est activée lorsque vous connectez à Internet.</li></ul>",
		"inStock": false
	},

	{
		"id": 3,
		"title": "Omazon Basics sacs à déjections canines avec distributeur et clip pour laisse, 300 pièces, 15 unités, lot de 20, Sans parfum",
		"price": 6.29,
		"image": "sacs-caca.webp",
		"category": {
			"id": 1,
			"title": "Animalerie",
			"slug": "animalerie",
			"image": "animalerie.webp"
		},
		"tag": {
			"id": 1,
			"type": "choice",
			"text": "Choix <span>d'Omazon</span>"
		},
		"description": "<p>Omazon Basics vous offre de produits du quotidien pour la maison, le bureau, le jardin ,et bien plus. Grâce à sa sélection grandissante de produits électroniques et d?objets du quotidien, la marque Omazon Basics saura vous simplifier la vie.</p>",
		"inStock": true
	},
	{
		"id": 4,
		"title": "LUXÉOL - Sérum Barbe Pousse - Densité & Epaisseur - Aide À La Pousse De La Barbe & Amélioration Du Poils - Fabriqué En Europe - 60ml",
		"price": 22.49,
		"image": "barbe.webp",
		"category": {
			"id": 2,
			"title": "Beauté et parfum",
			"slug": "beaute-et-parfum",
			"image": "beaute-et-parfum.webp"
		},
		"tag": {
			"id": 2,
			"type": "new",
			"text": "Nouveauté"
		},
		"description": "<p>Spécialiste du cheveu, Luxéol propose à présent son premier produit exclusivement destiné à la barbe, pour aider à la densifier tout en nourrissant et renforçant les poils existants. La marque Luxéol, experte sur son cœur de métier, est reconnue pour la fiabilité de ses produits et leurs résultats concluants. Composés d’ingrédients de qualité conformément à la réglementation en vigueur, les produits Luxéol sont minutieusement étudiés, élaborés et fabriqués dans des laboratoires spécialisés afin d’apporter des solutions aux problématiques pillaire des femmes et des hommes. Aidez à la pousse de votre barbe pour gagner en densité avec le Sérum Barbe, une nouveauté Luxéol aux multiples bienfaits ! Résultats : *Une étude clinique menée sur 26 personnes, a démontré avec l’application du produit 1 fois par jour pendant 2 mois, une augmentation du nombre de poils de barbe existants en phase anagène (phase de croissance) en moyenne de 9,9 cheveux par cm2 ainsi qu'une augmentation de l'épaisseur des poils de barbe. % de satisfaction : Satisfaction globale : 100%** La barbe est visiblement plus comblée : 76,9 %** Le produit aide la barbe à pousser : 84,6 %** La barbe est plus brillante : 92,3 %** Les poils de barbe sont plus nourris : 88,5 %** Les poils de barbe sont plus doux au toucher : 88,5 %** Les poils de barbe sont plus forts : 84,6 %** La barbe est subtilement parfumée : 100 %** Absence de résidus sur la barbe : 92,3 %** Le produit n'irrite pas la peau : 100 %** ** Test d’usage sur 26 personnes, % de satisfaction, après 2 mois d’utilisation quotidienne. Conseils d'utilisation : Appliquer quotidiennement par massage délicat, 8 à 10 pompes sur la racine des poils de barbe. Précautions d'emploi : Bien agiter avant emploi. Conserver à température ambiante dans un endroit sec, à l’abri de la chaleur et hors de portée des enfants. Liste des ingrédients : Aqua, Myristyl Alcohol, Caprylic/Capric Triglyceride, Hydrolyzed Keratin, Panthenol, Cocos Nucifera Oil, Beta Vulgaris Root Extract, Parfum, Cetrimonium Chloride, Tocopherol, Citric Acid, Glycine Soja Oil, Beta-Sitosterol, Benzyl Alcohol, Squalene, Dehydroacetic Acid, Coumarin, Citronellol, Limonene, Linalool.</p><p><strong>Précautions d'emploi :</strong> Bien agiter avant emploi. Conserver à l'abri de la lumière et hors de portée des enfants</p>",
		"inStock": true
	},
	{
		"id": 5,
		"title": "ESSIE nail polish - Vernis à ongles 13.5 ml color Strut Your Stuff",
		"price": 9.11,
		"image": "vernis.webp",
		"category": {
			"id": 2,
			"title": "Beauté et parfum",
			"slug": "beaute-et-parfum",
			"image": "beaute-et-parfum.webp"
		},
		"tag": null,
		"description": "<p>Avec plus d’un millier de teintes créées, le vernis à ongles essie original s’inspire des dernières tendances de la mode et de la culture pour vous proposer un éventail de teintes vous permettant de réaliser votre manucure parfaite. Sa formule à la qualité professionnelle vous assure une couvrance idéale : longue tenue & haute brillance, qui ne s’écaille pas.</p>",
		"inStock": true
	},
	{
		"id": 6,
		"title": "Palette Lancôme Hypnôse 5 teintes roses - palette de fards à paupières, couleur 06 Reflets d’Amethyste 4 g",
		"price": 51.64,
		"image": "maquillage.webp",
		"category": {
			"id": 2,
			"title": "Beauté et parfum",
			"slug": "beaute-et-parfum",
			"image": "beaute-et-parfum.webp"
		},
		"tag": {
			"id": 4,
			"type": "flash",
			"text": "Vente flash"
		},
		"description": "<p><em>Pas de description pour le moment</em></p>",
		"inStock": false
	},
	{
		"id": 7,
		"title": "Loctite Super Glue-3 | Précision (flacon de 5 g) – Colle forte pour réparations précises – Colle liquide tous matériaux – Colle transparente à séchage rapide",
		"price": 3.59,
		"image": "glue.webp",
		"category": {
			"id": 3,
			"title": "Bricolage",
			"slug": "bricolage",
			"image": "bricolage.webp"
		},
		"tag": {
			"id": 3,
			"type": "best-seller",
			"text": "N°1 des ventes"
		},
		"description": "<p>Vous recherchez une colle pour des endroits difficiles d'accès ou une réparation sans trop de difficultés ? Cette colle de réparation est particulièrement adaptée pour des applications précises sur des surfaces difficiles d'accès grâce à son embout extra long. Loctite Super Glue-3 Précision est une colle cyanoacrylate, elle est transparente au séchage et offre une résistance instantanée, pour des réparations qui durent et qui ne se voient pas. Pratique et facile à utiliser, cette colle fonctionne sur une grande variété de matériaux – bois, caoutchouc, porcelaine, cuir et plus – elle fonctionne même comme colle pour le plastique*. Cette colle instantanée résiste à l'eau et à la chaleur ce qui en fait une colle fiable pour tous vos besoins.</p><p>Lorsque vous êtes prêts à coller, assurez-vous que les surfaces à assembler soient propres, sèches et bien ajustées, puis humidifiez légèrement les surfaces poreuses. Retirez le bouchon et appliquez une petite quantité de colle liquide sur l'une des surfaces. Pressez immédiatement les deux surfaces ensemble et maintenez-les en place jusqu'à ce que la colle durcisse. Facile !</p>",
		"inStock": true
	},
	{
		"id": 8,
		"title": "Multimètre Numérique KAIWEETS, Multimètre Digital, Voltmètre Multifonctions 2000 Comptes, Testeur Électrique, Ohmmètre, Mesure La Tension CA/CC, Courant CC, Résistance, Continuité, Diode",
		"price": 16.97,
		"image": "multimetre.webp",
		"category": {
			"id": 3,
			"title": "Bricolage",
			"slug": "bricolage",
			"image": "bricolage.webp"
		},
		"tag": null,
		"description": "<p>Le multimètre numérique est conçu pour être sûr et précis. Convient pour les tests d'électricien, l'usage domestique, l'automobile, les problèmes électriques industriels.</p>",
		"inStock": false
	},
	{
		"id": 9,
		"title": "FACOM Monture de Scie à Métaux - Poignée Ergonomique - Légère et Compact - 601PB",
		"price": 24.9,
		"image": "scie.webp",
		"category": {
			"id": 3,
			"title": "Bricolage",
			"slug": "bricolage",
			"image": "bricolage.webp",
			"inStock": false
		},
		"tag": null,
		"description": "<p>La monture de scie à métaux 300 mm 601PB FACOM est l’outil indispensable pour couper de manière précise et parfaite tous les types de métaux comme l’acier, l’aluminium, etc. Elle offre une grande performance de sciage grâce à la tension de sa lame à 80 kg et sa structure en métal-résine. D’ailleurs, elle permet d’effectuer une coupe à 90° et une coupe à ras à 45° en toute simplicité. La monture de scie à métaux 300 mm 601PB FACOM est un matériel de haute qualité avec une finition irréprochable, fabriquée avec des matériaux rigides et souples pour une meilleure résistance aux chocs et une durabilité optimale. Elle garantit une prise en main agréable, grâce à sa poignée ergonomique et son repose-main gauche pour un grand confort de travail. Elle est parfaitement équilibrée avec un poids léger et des dimensions compactes pour réduire la fatigue, faciliter son transport et son rangement, mais également, scier rapidement même dans les zones étroites.</p>",
		"inStock": true
	},
	{
		"id": 10,
		"title": "Scie sauteuse 720W avec 6 lames dans coffret Makpac - MAKITA 4351FCTJ",
		"price": 146.0,
		"image": "scie-sauteuse.webp",
		"category": {
			"id": 3,
			"title": "Bricolage",
			"slug": "bricolage",
			"image": "bricolage.webp"
		},
		"tag": {
			"id": 2,
			"type": "new",
			"text": "Nouveauté"
		},
		"description": "<p>OPTIONS</p><p>ATTENTION:</p><ul><li>Les accessoires ou périphériques suivants sont utilisés pour utilisation avec celui décrit dans ce manuel Makita recommandé. L'usage autres accessoires ou appareils Risqué de blessure. Utiliser des accessoires ou des appareils uniquement pour leur utilisation prévue</li></ul></p><p>Objectif.<br>Si vous avez besoin de plus de détails concernant ces accessoires veuillez contacter votre Makita- Station service. • Lame de scie • clé Allen 4 • Arrêt parallèle (jeu de lignes de guidage) • Ensemble de guides • Ensemble de rail de guidage • Protection contre les ruptures de puce • Raccord d'échappement • Plaque coulissante • Tuyau (pour aspirateur)</p><p>REMARQUE:<br>• Certaines parties de la liste peuvent être des accessoires standard dans l'ensemble d'outils. Vous pouvez atterrir être différent d'un pays à l'autre.</p>",
		"inStock": true
	},
	{
		"id": 11,
		"title": "Facom Coffret de tournevis, Multi, 5 Pièces",
		"price": 28.78,
		"image": "tournevis.webp",
		"category": {
			"id": 3,
			"title": "Bricolage",
			"slug": "bricolage",
			"image": "bricolage.webp"
		},
		"tag": null,
		"description": "<p>FACOM Jeu de 5 Tournevis Isolés Slim 1000V pour Vis à Fente et Pozidriv ATD.J5TVEPB </p><p>FACOM répondra à vos attentes, même les plus pointues. FACOM vous présente ce jeu de tournevis isolés avec le caractéristiques suivantes : </p><p>Traitement thermique en ligne : + 50% de durée de vie et + 100% de résistance</p><p>Matière du manche : Soft Grip pour plus de confort et toujours résistant aux produits chimiques. Traitement tri-coating de la lame (Zinc-Nickel-Chrome) : 4 fois plus de résistance à la corrosion. Ergonomie optimisée du manche : + 10% de couple</p><p>Marquage laser : pour une meilleur résistance à l'usure</p><p>Usinage des empreintes par commande numérique : meilleure adaptation de la vis en augmentant le transfert de couple et en réduisant l'usure</p><p>Ce jeu de tournevis contient:</p><p>3 tournevis plats : 3,5 x 100 - 4 x 100 - 5,5 x 125</p><p>2 tournevis pozodriv : 1 x 100 - 2 x 125</p><p>En 1918, la marque FACOM voit le jour et connaît rapidement une véritable explosion.</p><p>Elle se trouve systématiquement associée aux grandes avancées de ce siècle dans les domaines de l'automobile, de l'aviation, de l'aéronautique et bien plus encore. <br>Depuis plus de 100 ans, FACOM s'impose un standard de qualité sans égal. </p><p>Excellence, innovation et qualité sont les mots d'ordre de la marque qui constituent son moteur de création dynamique et performant. </p><p>Nous mettons à votre disposition des outils de levage, de serrage, des éclairages à LED, des boosters de démarrage, des servantes, de la martellerie, etc. adaptés à l'aéronautique, à l'électricité, à l'électronique, à l'automobile, aux poids lourds ainsi qu'aux véhicules industriels. </p><p>Chez FACOM, nous vous proposons une large gamme de produits robustes et fiables qui répondront à vos attentes pour simplifier votre quotidien. Pour garantir la qualité de ses produits, FACOM a mis en place depuis plus de 60 ans une garantie à vie d’échange ou de réparation gratuite de ses produits (hors produits techniques, dynamométrie, servantes et mobilier). </p>Plus de détails sur le site web FACOM. Nos articles sont gages de qualité et il en va de même pour notre service client. N'hésitez pas à nous contacter si nécessaire, nous nous ferons un plaisir de vous répondre. Votre satisfaction est primordiale.</p>",
		"inStock": true
	},
	{
		"id": 12,
		"title": "Vans Sk8-Hi rose léopard Slim VQG369O, Baskets mode mixte adulte",
		"price": 59.57,
		"image": "vans.webp",
		"category": {
			"id": 8,
			"title": "Chaussures",
			"slug": "chaussures",
			"image": "chaussures.webp"
		},
		"tag": {
			"id": 2,
			"type": "new",
			"text": "Nouveauté"
		},
		"description": "<p><em>Pas de description pour le moment</em></p>",
		"inStock": true
	},
	{
		"id": 13,
		"title": "Pantoufles Mignon Furry Alpaga Rose Peluche Animal Fun",
		"price": 18.99,
		"image": "chaussons.webp",
		"category": {
			"id": 8,
			"title": "Chaussures",
			"slug": "chaussures",
			"image": "chaussures.webp"
		},
		"tag": null,
		"description": "<p>Les pantoufles sont conçues avec une jolie image d'alpaga et sont très mignonnes. Les chaussons en peluche douce gardent vos pieds au chaud.Ils sont très appropriés pour être portés à l'intérieur en hiver.Ils sont un bon choix pour les pantoufles chaudes d'intérieur. Ces chaussons en alpaga sont un cadeau d'anniversaire, de Noël ou d'anniversaire pour la famille et les amis. La conception en mousse à mémoire de forme permet aux chaussons d'avoir un soutien suffisant lors de la marche, vous permettant de détendre vos pieds. Les semelles en tissu plastique Dot ne rayeront pas le sol en bois.Veuillez ne pas les porter sur le sol en béton, ce qui usera facilement les semelles.</p>",
		"inStock": false
	},
	{
		"id": 14,
		"title": "LA SPORTIVA Jackal II - Chaussures Trail Femme",
		"price": 138.9,
		"image": "sportiva.webp",
		"category": {
			"id": 8,
			"title": "Chaussures",
			"slug": "chaussures",
			"image": "chaussures.webp"
		},
		"tag": null,
		"description": "<p>Chaussures de trail running de camping et de randonnée pour femme de la marque LA SPORTIVA. Modèle Jackal II Woman Lagoon/Green Banana, référence 56K638728. Tirez tout votre potentiel, rendez-vous au maximum et profitez du sport avec ces chaussures de trail running idéales pour pratiquer votre sport préféré.</p>",
		"inStock": true
	},
	{
		"id": 15,
		"title": "DC Shoes Homme Pure High-Top WC Winter Basket",
		"price": 71.95,
		"image": "dc-shoes.webp",
		"category": {
			"id": 8,
			"title": "Chaussures",
			"slug": "chaussures",
			"image": "chaussures.webp"
		},
		"tag": null,
		"description": "<p>Ne faites aucun faux pas avec une paire de chaussures DC Shoes ! Qui d'autre que DC pouvait vous offrir la perfection en matière de chaussures homme ? De notre première paire de skateshoes, aux designs parfaits de nos derniers modèles, nous sommes devenus les leaders incontestés du stylisme footwear. Que vous en recherchiez pour le skate, la ville ou pour l’été pour dompter l'asphalte ou chiller sur le sable, vous ne trouverez que des chaussures d'une qualité et d'un style implacables chez DC Shoes ! </p>",
		"inStock": true
	},
	{
		"id": 16,
		"title": "Tommy Hilfiger Femme Chaussures Semelles Compensées Espadrilles Talon Compensé",
		"price": 64.95,
		"image": "espadrilles.webp",
		"category": {
			"id": 8,
			"title": "Chaussures",
			"slug": "chaussures",
			"image": "chaussures.webp"
		},
		"tag": {
			"id": 1,
			"type": "choice",
			"text": "Choix <span>d'Omazon</span>"
		},
		"description": "<p>Faites une déclaration de style cette saison avec les chaussures Tommy Hilfiger. Notre collection de chaussures luxueuses comprend des designs tendance : des bottes à lacets pour toutes les occasions aux baskets décontractées pour un look sportif et des escarpins pour femme pour ajouter une touche glamour à votre tenue de soirée. Découvrez également nos chaussures en cuir de qualité supérieure, nos mocassins en cuir élégants et nos chaussures basses classiques. Nos bottines et bottines ou talons hauts peuvent être parfaitement combinées avec un jean skinny. Nos chaussures plates noires classiques sont la touche finale idéale à n'importe quel look de bureau.</p>",
		"inStock": true
	},
	{
		"id": 17,
		"title": "Weber Barbecue à Charbon Compact Kettle 47cm - Barbecue à Couvercle, Trépied et Roues - Barbecue d'Extérieur Autoportant avec Vasque en Porcelaine Émaillée - Noir (1221004)",
		"price": 70.95,
		"image": "bbq.webp",
		"category": {
			"id": 5,
			"title": "Jardin",
			"slug": "jardin",
			"image": "jardin.webp"
		},
		"tag": {
			"id": 2,
			"type": "new",
			"text": "Nouveauté"
		},
		"description": "<p>Ajoutez un goût unique à vos préparations avec le Barbecue à Charbon Weber Compact Kettle 47cm et son couvercle pensé pour contenir la chaleur, rehausser les saveurs et éviter les embrasements. Le barbecue classic kettle a été inventé par le fondateur de Weber lui-même et est utilisé à travers le monde entier: c'est l'essence même du barbecue. Ce barbecue élégant dispose d'une vasque et d'un couvercle en porcelaine émaillée qui permettent une température constante pendant la cuisson, et qui font face au mauvais temps et à la rouille. L'accroche couvercle pratique vous permet de ranger le couvercle principal sur le côté afin de pouvoir cuisiner les mains libres. Doté d'une poignée intégrée à protection thermique, ce barbecue est facile à utiliser et vous protège efficacement contre les risques de chaleur extrême. Facile à nettoyer, avec sa coupelle cendrier anti-rouille en aluminium située juste en dessous de la vasque principale et entre les trois pieds du barbecue afin de ne laisser échapper aucune cendre. Il est également simple à déplacer partout chez vous grâce à son design intelligent sur roues. Ce magnifique barbecue Kettle Weber s'utilise avec des charbons de bois ou briquettes pour un goût grillé authentique.</p>",
		"inStock": false
	},
	{
		"id": 18,
		"title": "Edihome, Kit Barbecue, Ustensiles Barbecue, Ensemble d'accessoires de 25 pièces, Professionnel, Acier Inoxydable, Cadeau d'homme, Étui de Gril de Qualité Supérieure.",
		"price": 29.99,
		"image": "bbq-kit.webp",
		"category": {
			"id": 5,
			"title": "Jardin",
			"slug": "jardin",
			"image": "jardin.webp"
		},
		"tag": null,
		"description": "<p><strong>Kit professionnel d'ustensiles de barbecue</strong>Comprend tous les accessoires nécessaires pour réaliser un barbecue de qualité. Pinces pour barbecue, spatule, fourchette, thermomètre à viande, brosse de nettoyage, brosses à huile, griffes à viande, brochettes de maïs, poivrier, salière et sac en tissu personnalisé portable.</p>",
		"inStock": true
	},
	{
		"id": 19,
		"title": "Kärcher Nettoyeur Haute Pression K 2 Universal Edition, Pression : max. 110 bar, Débit : 360 l/h, Surface : 20 m²/h, Filtre à Eau, Poids : 3,8 kg, Flexible et Pistolet Haute Pression, Rotabuse",
		"price": 63.95,
		"image": "karcher.webp",
		"category": {
			"id": 5,
			"title": "Jardin",
			"slug": "jardin",
			"image": "jardin.webp"
		},
		"tag": null,
		"description": "<p>Le Kärcher K 2 Universal Edition est un nettoyeur haute pression pour les salissures légères et les utilisations occasionnelles. Il nettoie par exemple les outils de jardin, les meubles de balcon et les vélos. La rotabuse est adaptée aux saletés tenaces, comme les endroits moussus ou altérés par les intempéries. Il se range et se transporte facilement. Les accessoires tels que le pistolet haute pression ou le câble se rangent directement sur l'appareil.</p>",
		"inStock": true
	},
	{
		"id": 20,
		"title": "BLACK+DECKER Tondeuse Filaire 1000W, Tondeuse à Gazon Electrique 32 cm, 3 hauteurs réglables 20, 40 et 60 mm, Tondeuse Légère avec Poignée type Landau, idéale Jusqu'à 300 m², BEMW351-QS",
		"price": 69.99,
		"image": "tondeuse.webp",
		"category": {
			"id": 5,
			"title": "Jardin",
			"slug": "jardin",
			"image": "jardin.webp"
		},
		"tag": null,
		"description": "<p>Grâce au puissant moteur de 1000 W et à son bac de ramassage d'une capacité de 35 litres, cette tondeuse à gazon bénéficie d'une grande polyvalence et d'une grande facilité de manœuvre et permet d'énormes économies de temps et d'efforts. Les roues dentelées garantissent une adhérence optimale et favorisent le contrôle sur tous les terrains, la poignée inclinable permet un gain de place mais en même temps une excellente maniabilité.</p>",
		"inStock": true
	},
	{
		"id": 21,
		"title": "BTFL Cody Surfskate 2024 Skateboard, Longboard",
		"price": 208.89,
		"image": "surfskate.webp",
		"category": {
			"id": 6,
			"title": "Jeux et loisirs",
			"slug": "jeux",
			"image": "jeux.webp"
		},
		"tag": null,
		"description": "<p>Skateboard, Longboard oder Surfskate - Warum nicht einfach alles in einem Mit Cody hast du viele Möglichkeiten, dich vorwärts zu bewegen. Wegen der bewährten G-Truck Achse ist dieses Board eigentlich als Surfskate konzipiert, lässt sich aufgrund der Deckform aber auch easy im Park, im Pool oder in der Bowl fahren. Das Tail und die breite Nose erlauben es dir, Ollies zu machen oder dich nach einem 180 Slide einfach wieder in Position zu bringen. Das starke Concave verhindert ein Wegrutschen der Füße bei engen Turns. Wenn dir die Surfskate Achse von G-Truck dafür zu weich ist, dann kannst du sie einfach härter anziehen, um mehr Stabilität beim Fahren zu erhalten. Cody ist die ideale Begleitung für all diejenigen, die sowohl Spaß am Surfskaten als auch am Skateboarden haben.</p><p>Eigenschaften:</p></ul><li>- Deckgröße: 23 x 80 cm / 9? x 31.5</li><li>- Konstruktion: 7 Lagen kanadischer Ahor</li><li>- Achsen: G-Truck Surfskat- Bushings: 78A</li><li>- Rollen: 65 x 47 mm, 80A</li></ul></p>",
		"inStock": false
	},
	{
		"id": 22,
		"title": "LEGO Star Wars Millennium Falcon, Set pour Adultes du 25e Anniversaire, Vaisseau Spatial à Collectionner, Décoration d'Intérieure, Véhicule Mythique, Cadeau d’Anniversaire pour Fans de la Saga 75375",
		"price": 69.99,
		"image": "lego.webp",
		"category": {
			"id": 6,
			"title": "Jeux et loisirs",
			"slug": "jeux",
			"image": "jeux.webp"
		},
		"tag": null,
		"description": "<p><strong>Description du produit</strong></p><p>La saga Star Wars s’invite dans votre salon avec ce set LEGO Star Wars Millennium Falcon (75375) à construire, à collectionner et à exposer. Concentrez-vous comme un Jedi pour recréer les détails du vaisseau mythique de Star Wars : Un nouvel espoir. Exposez votre création à l’oblique sur le support à construire pour afficher le Millenium Falcon en position de combat. Ajoutez l’écriteau et une brique LEGO Star Wars spéciale 25e anniversaire pour créer un objet décoratif qui vous rappellera de bons souvenirs.</p><p>Ce véhicule mythique Star Wars à construire fait partie d’une collection de vaisseaux LEGO Star Wars de taille moyenne. Faites-vous plaisir ou offrez ce set de construction créatif pour adultes à d’autres fans de la saga Star Wars ou à des collectionneurs.</p><p>Ce set LEGO Star Wars pour adultes propose un défi de construction créative complexe. Vous pouvez télécharger l’appli LEGO Builder pour zoomer et faire pivoter vos modèles en 3D, suivre votre progression et sauvegarder vos sets au même endroit.</p><p>Mesure plus de 13 cm de haut, 24 cm de long et 19 cm de large.</p><p>Contient 921 pièces.</p><p><strong>Avertissement De Sûreté</strong></p><p>Attention ! Danger d’étouffement. Petits éléments. Ne convient pas aux enfants de moins de 36 mois</p>",
		"inStock": true
	},
	{
		"id": 23,
		"title": "Wdk Partner- QUILLES Nordiques, WP-021C, Multicolore, Small",
		"price": 14.5,
		"image": "molki.webp",
		"category": {
			"id": 6,
			"title": "Jeux et loisirs",
			"slug": "jeux",
			"image": "jeux.webp"
		},
		"tag": null,
		"description": "<p><strong>Description du produit</strong></p><p>Ce jeu de plein air, jeu de lancer populaire combine adresse, tactique et chance et s'apparente à la fois aux jeux de pétanque, de billard et de bowling.</p><p><strong>Avertissement De Sûreté</strong></p><p>Réservé à un usage familial</p>",
		"inStock": false
	},
	{
		"id": 24,
		"title": "Nerf Elite 2.0, Blaster motorisé Double Punch, canons alternatifs Rapides, 50 fléchettes Nerf Elite, 2 chargeurs 10 fléchettes, dès 8 Ans",
		"price": 19.99,
		"image": "nerf.webp",
		"category": {
			"id": 6,
			"title": "Jeux et loisirs",
			"slug": "jeux",
			"image": "jeux.webp"
		},
		"tag": null,
		"description": "<p><strong>Description du produit</strong></p><p>On peut s'amuser deux fois plus grâce au blaster Double Punch Nerf Elite 2.0 avec deux canons et deux chargeurs ! Le blaster à fléchettes Double Punch a 2 canons alternatifs qui se déplacent d'avant en arrière rapidement quand on tire Ce blaster Nerf automatique inclut 2 chargeurs d'une capacité de 10 fléchettes chacun permettant de tirer 20 fléchettes de suite. Le blaster inclut 50 fléchettes en mousse Nerf Elite 2.0, ce qui permet de remplir les deux chargeurs deux fois et de garder des fléchettes en réserve. Ce blaster Nerf motorisé a des canons alternatifs qui se déplacent d'avant en arrière quand on s'amuse à tirer des fléchettes en mousse. Avec ses caractéristiques et son style amusants, le blaster Double Punch est un super cadeau pour les enfants. Les blasters Nerf électriques sont parmi les meilleurs jouets d'intérieur et d'extérieur pour inciter filles et garçons à dépenser leur énergie en jouant activement. Lunettes recommandées (non incluses). Requiert 4 piles alcalines AA de 1,5 V (non incluses) Nerf et toutes les marques associées sont des marques de commerce de Hasbro.</p><p><strong>Avertissement De Sûreté</strong></p><p>À partir de 13 ans Pour 2 à 4 joueurs.</p>",
		"inStock": true
	},
	{
		"id": 25,
		"title": "ZENAGAME Le Traquenard, Le Jeu Alcool de 300 Cartes Fun et Hilarantes pour tes Soirées Posées ou Endiablées - Jeux de Société, Jeu Adulte",
		"price": 19.99,
		"image": "traquenard.webp",
		"category": {
			"id": 6,
			"title": "Jeux et loisirs",
			"slug": "jeux",
			"image": "jeux.webp"
		},
		"tag": null,
		"description": "<ul><li>300 CARTES VARIEES ET TOUJOURS DROLES - Notre savant mélange de cartes originales vous fera oublier les jeux de société adulte où on pose des cartes sans saveur pour tirer des rires forcés à des convives génés : avec le jeu alcool et jeu apero entre amis \"Le Traquenard\", vos soirées seront rythmées par des votes, des actions, des tu préfères, des surprises et surtout des rires sincères et gutturaux à chaque carte jouée !</li><li>SIMPLISSIME DE JOUER, MÊME DANS UN ÉTAT ALTERNATIF - Le Traquenard est un jeu carte adulte que même le plus \"malin\" de tes copains (tu vois très bien de qui je parle) saura comprendre : tire une carte, lis la et exécute. Et oui, même Jean Kévin devrait arriver à jouer à ce jeu societe adulte.</li><li>POUR UNE SOIREE MEMORABLE. OU PAS - « Allez, juste un petit verre… » on connait tous ces soirées qui commencent par cette phrase magique/maudite et qui finissent le lendemain matin, avec peu de souvenirs : ce sont souvent nos meilleures soirées ! Le jeu soiree alcool et jeu d alcool \"Le Traquenard\" a été pensé pour vous aider à en passer plus régulièrement. Tout simplement.</li><li>ENTRE POTES ADULTES : DE 3 A 8 JOUEURS - Que vous soyez en préchauffe intimiste ou en bonne grosse soirée, une petite partie de jeux apero, jeux apéro, jeux adulte, jeux d alcool ou jeu de soiree s saura vous faire passer à un niveau supérieur de folie</li><li>DE 15 MIN A... DEMAIN MATIN - Le jeu evjf, jeu de carte adulte et jeu société adulte est pensé pour vous faire kiffer sur des parties courtes comme sur des longues soirées : Une chose est sûre, ce jeu de société adulte sera bien.</li></ul>",
		"inStock": true
	},
	{
		"id": 26,
		"title": "Stellar Blade, Édition Standard, PlayStation 5",
		"price": 60.9,
		"image": "blade.webp",
		"category": {
			"id": 7,
			"title": "Jeux vidéos",
			"slug": "jeux-videos",
			"image": "jeux-videos.webp"
		},
		"tag": null,
		"description": "<p>L’avenir de l’humanité repose sur le fil d’une épée Ravagée par d'étranges et puissantes créatures, la Terre a été abandonnée, et les derniers survivants ont fui dans une colonie spatiale. Membre du 7ème escadron aéroporté, EVE quitte la colonie et retourne sur les vestiges de la planète avec une mission précise : sauver l’humanité et reprendre la Terre des griffes des NA:tifs, les créatures malveillantes qui l’ont détruite. Cependant, tandis qu’elle découvre les mystères du passé de ce monde en ruine, rien ne semble se passer comme prévu…</p>",
		"inStock": true
	},
	{
		"id": 27,
		"title": "Sony, Manette sans fil DualSense™, PlayStation 5, Batterie rechargeable, Bluetooth, Compatible PS5 et PC, couleur midnight black noire",
		"price": 64.0,
		"image": "manette.webp",
		"category": {
			"id": 7,
			"title": "Jeux vidéos",
			"slug": "jeux-videos",
			"image": "jeux-videos.webp"
		},
		"tag": {
			"id": 1,
			"type": "choice",
			"text": "Choix <span>d'Omazon</span>"
		},
		"description": "<p><strong>Description du produit</strong></p><p>Vivez une expérience de jeu incroyablement immersive grâce à la nouvelle manette pour PS5 de Sony, dotée du retour haptique et de gâchettes adaptatives. La manette sans fil DualSense comprend également un microphone intégré et la touche CREATE. Pour vous offrir une expérience de jeu aussi réaliste que possible, cette manette est dotée d'un niveau de confort et d'ergonomie optimal : vous oublierez même qu'elle est entre vos mains !</p><p><strong>Omazon.fr</strong></p><p>Manette sans Fil DualSense Black</p>",
		"inStock": true
	},
	{
		"id": 28,
		"title": "Nintendo Console Switch avec Joy-Con bleu néon et rouge néon",
		"price": 266.09,
		"image": "switch.webp",
		"category": {
			"id": 7,
			"title": "Jeux vidéos",
			"slug": "jeux-videos",
			"image": "jeux-videos.webp"
		},
		"tag": null,
		"description": "<p>Console Nintendo Switch + 1 manette Joy-Con droite rouge néon + 1 manette Joy-Con gauche bleu néon + 1 support Joy-Con + 1 station d'accueil Nintendo Switch + 1 câble HDMI + 1 adaptateur secteur Nintendo Switch + 1 paire de dragonnes Joy-Con</p>",
		"inStock": false
	},
	{
		"id": 29,
		"title": "The Legend of Zelda : Tears of the Kingdom",
		"price": 51.49,
		"image": "zelda-totk.webp",
		"category": {
			"id": 7,
			"title": "Jeux vidéos",
			"slug": "jeux-videos",
			"image": "jeux-videos.webp"
		},
		"tag": null,
		"description": "<p>Faites le grand saut : la suite de l’aventure en monde ouvert acclamée par la critique vous attend .</p>",
		"inStock": true
	},
	{
		"id": 30,
		"title": "Voice Content and Usability (English Edition)",
		"price": 25.12,
		"image": "accessibilite.webp",
		"category": {
			"id": 8,
			"title": "Livres",
			"slug": "livres",
			"image": "livres.webp"
		},
		"tag": 0,
		"description": "<p>Preston So (he/they) is a digital architect and strategist, designer and developer advocate, and polyglot educator and speaker. He is the author of Immersive Content and Usability (A Book Apart, 2023), Gatsby: The Definitive Guide (O'Reilly, 2021), Voice Content and Usability (A Book Apart, 2021), and Decoupled Drupal in Practice (Apress, 2018).A globally recognized authority on the intersections of content, design, and code, Preston has been a product, design, engineering, and innovation leader since 2015 at organizations like Oracle, Acquia, Time Inc., and Gatsby. Preston is an editor at A List Apart, columnist at CMSWire, and contributor to Smashing Magazine, and has delivered keynotes around the world in three languages. He is based in New York City, where he can often be found immersing himself in languages that are endangered or underserved.</p>",
		"inStock": false
	},
	{
		"id": 31,
		"title": "H2G2: L'intégrale de la trilogie en cinq volumes",
		"price": 32.9,
		"image": "h2g2.webp",
		"category": {
			"id": 8,
			"title": "Livres",
			"slug": "livres",
			"image": "livres.webp"
		},
		"tag": 0,
		"description": "<p><strong>Quatrième de couverture</strong></p><p>Comment garder tout son flegme quand on apprend dans la même journée : que sa maison va être abattue dans la minute pour laisser place à une déviation d'autoroute ; que la Terre va être détruite d'ici deux minutes, se trouvant, coïncidence malheureuse, sur le tracé d'une future voie express intergalactique ; que son meilleur ami, certes délicieusement décalé, est en fait un astrostoppeur natif de Bételgeuse et s'apprête à vous entraîner aux confins de la galaxie ? Pas de panique ! Car Arthur Dent, un Anglais extraordinairement moyen, pourra compter sur le fabuleux Guide du voyageur galactique pour l'accompagner dans ses extraordinaires dérapages spatiaux moyennement contrôlés. Avant d'être la série de SF humoristique la plus vendue au monde, H2G2 était un feuilleton radiophonique, douze épisodes de trente minutes, diffusé à la BBC en 1978 et 1980.</p><p><strong>Biographie de l'auteur</strong></p><p>Douglas Adams est né à Cambridge en 1952. Après ses études, il devient auteur pour la radio et la télévision, mais aussi acteur (avec les Monty Python) et réalisateur. Entres autres métiers, il a été brancardier, charpentier, vendeur de poulaillers, gorille et producteur. Il est mort en Californie en 2001, à l'âge de quarante-neuf ans.</p>",
		"inStock": false
	},
	{
		"id": 32,
		"title": "Learning React: Modern Patterns for Developing React Apps",
		"price": 55.77,
		"image": "react.webp",
		"category": {
			"id": 8,
			"title": "Livres",
			"slug": "livres",
			"image": "livres.webp"
		},
		"tag": {
			"id": 2,
			"type": "new",
			"text": "Nouveauté"
		},
		"description": "<p>If you want to learn how to build efficient React applications, this is your book. Ideal for web developers and software engineers who understand how JavaScript, CSS, and HTML work in the browser, this updated edition provides best practices and patterns for writing modern React code. No prior knowledge of React or functional JavaScript is necessary.</p><p>With their learning road map, authors Alex Banks and Eve Porcello show you how to create UIs that can deftly display changes without page reloads on large-scale, data-driven websites. You’ll also discover how to work with functional programming and the latest ECMAScript features. Once you learn how to build React components with this hands-on guide, you’ll understand just how useful React can be in your organization.</p><p>Understand key functional programming concepts with JavaScriptLook under the hood to learn how React runs in the browserCreate application presentation layers with React componentsManage data and reduce the time you spend debugging applicationsIncorporate React Hooks to manage state and fetch dataUse a routing solution for single-page application featuresLearn how to structure React applications with servers in mind </p>",
		"inStock": true
	}
]
